[
  {
    "id": "9785171169701.pdf__1",
    "text": "Алкогольные коктейли в домашних условиях Издательство АСТ Москва АлкоФан УДК 641/642 ББК 36.997 А50 Все права защищены. Ни одна часть данного издания не может быть воспроиз- ведена или использована в какой-либо форме, включая электронную, фотокопирование, магнитную запись или какие-либо иные способы хранения и воспроизведения информации, без предварительного письменного разре- шения правообладателя. АлкоФан Алкогольные коктейли в домашних условиях / Ал- кофан. — Москва : Издательство АСТ : Кладезь, 2020. — 208 с: ил. — (Звезда YouTube). ISBN 978-5-17-116970-1 Эта книга для тех, кто хочет научиться правильно смешивать алко- гольные коктейли прямо у себя дома. В ней вы найдете 65 проверенных рецептов самых популярных напитков, начиная от легкой классики вроде «Голубой Лагуны» и заканчивая взрывными шотами. Этот сборник может послужить как учебником для начинающих, в котором описаны теорети- ческие основы миксологии, так и полезным пособием для уже искушенных любителей, желающих попробовать что-то новое и узнать больше о проис- хождении знаменитых коктейлей. Книгу можно читать от начала и до конца или выборочно по главам, изучая лишь отдельные рецепты. Кроме состава, пропорций и пошаговых методик приготовления, указана краткая история каждого коктейля и пра- вила его подачи. УДК 641/642 ББК 36.997 А 50 ISBN 978-5-17-116970-1 © Алкофан , 2020 © ООО «Издательство АСТ», 2020 ОТ АВТОРА Чтобы насладиться вкусом изысканного коктейля или ор- ганизовать незабываемую вечеринку, не",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 1,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__2",
    "text": "обязательно посе- щать солидное заведение или заказывать профессиональное бармен-шоу. При наличии ингредиентов и простейшего бар- ного инвентаря воспроизводить рецепты можно в домашних условиях, на радость друзьям и близким. Именно такую цель я ставил, создавая это пособие для начинающих. Рецепты коктейлей подбирались исходя из популярности в России, доступности ингредиентов и простоты приготов- ления. В основном это барная классика, прошедшая проверку временем, а также новые коктейли, которые зарекомендовали себя в последние десятилетия. Книгу можно читать от начала и до конца или только по главам, изучая лишь отдельные рецепты. Кроме состава, пропорций и пошаговых методик приготовления, указана краткая история каждого коктейля и правила его подачи. Больше рецептов в разделе «Коктейли1» на сайте, там же можно задавать вопросы и делиться впечатлениями о на- питках. Видео с историей и наглядными инструкциями по при- готовлению коктейлей размещены на канале «АлкоФан2» на YouTube. Удачи в постижении барменского искусства, пейте с умом! С уважением, АлкоФан. 1 https://aLcofan.com/cateaorv/aLkoaoLnve-koktejLi 2 https://www.voutube.com/channeL/UCYn-pIaioIeE0hc9mTp16aA Теоретические основы приготовления коктейлей КРАТК АЯ ИСТОРИЯ КОКТЕЙЛЕЙ История коктейлей насчитывает неполные 200 лет. Судя по книге Джерри Томаса (Jeremiah P. Thomas, 1830—1885) «Как смешивать напитки» (How to Mix Drinks or The Bon Vivant’s Companion, 1862 г.), в середине XIX века коктейли представ- ляли собой",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 2,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__3",
    "text": "смесь крепкого алкоголя, сахара, воды и биттера (травяного ликера), только позже в состав стали входить сла- боалкогольные ингредиенты. Книга Джерри Томаса вообще сыграла важную роль в истории коктейлей — это был первый «справочник бармена», в котором официально появилось слово cocktail. От слинга (sling, от немецкого schlingen — «глотать залпом»; слинг — предтеча коктейлей) его отличало именно обязательное при- сутствие биттера. Сегодня этому определению соответствуют Old Fashioned (виски, сахар, биттер), Sazerac (коньяк, абсент, сахар, биттер), Manhattan (ржаной виски, вермут, ангостура). Термин Old Fashioned («старомодный») появился, чтобы от- делить «старомодные» коктейли на основе крепкого спирт- ного и биттера от современных сложносоставных вариаций. ЭТИМОЛОГИ Я ТЕРМИНА Самым правдоподобным выглядит следующее объяснение происхождения термина: коктейлями называли лошадей с обрезанным хвостом. Эта метка обозначала, что скакун не чистокровный, а полукровка. Затем так стали говорить о людях, стремящихся попасть в высшее общество, но не обла- давших соответствующим происхождением и воспитанием. Возможно, разбавленное водой спиртное тоже становилось как бы «полукровкой», теряло «чистоту происхождения», за что и получило соответствующее название. Алкофан 8 Другая версия гласит, что слово cocktail может быть видо- измененным cock ale — так в Англии XVII—XVIII века назы- вался эль, сваренный с добавлением фруктов, специй и обва- ренного петуха (cock). Менее популярные версии:",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 3,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__4",
    "text": "• Слово появилось в Новом Орлеане от французского coquetel — так называлась подставка для яиц, в которой иногда подавали напитки, как в рюмке. • От cock tail — «петушиный хвост». Якобы таким хвостом украшали напитки по особым случаям. • Такая же этимология, как в предыдущем пункте, но объ- яснение другое: считается, что петушиным хвостом принято размешивать напитки в Мексике. ПОЯВЛЕНИЕ КОКТЕ ЙЛЕЙ Коктейли считаются американским изобретением, но вдохновением для них послужили британские пунши, попу- лярные в XVIII веке: в спиртное добавляли фрукты, специи, разнообразные дополнительные ингредиенты и подавали все это в больших чашах. Первое употребление слова cocktail в значении, отличном от «лошадь с подрезанным хвостом», встречается в англий- ской газете 1798 году и означает имбирь. Возможно, потому что (по версиям некоторых исследователей) старым лошадям ставили имбирные свечи, после чего животное становилось резвым и задорным, периодически взбрыкивало крупом (cock tail). Согласно Оксфордскому словарю английского языка на- зывать коктейлем смешанные напитки начали американцы в 1803 году. Тремя годами позже в Нью-Йорке вышла книга The Balance, and Columbian repository, в которой за термином Алкофан 9 закрепилось определение «стимулирующий алкогольный на- питок с добавлением сахара, воды и биттера в любых пропор- циях», в просторечье — «слинг с биттером». Изначально коктейли должны были быть бодрящими, в этом заключалась их основная функция. Однако амери- канский бармен из",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 4,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__5",
    "text": "Коннектикута Джерри Профессор Томас, автор уже упомянутого справочника, вывел искусство сме- шивания напитков на принципиально новый уровень, сделав смеси не только «практичными», но вкусными и красивыми. Еще одно важное имя в истории коктейлей — Фредерик Ко- роль льда Тюдор: именно он ввел в состав ключевой ингре- диент, без которого сегодня невозможно и представить по-на- стоящему стильный напиток, — лед. РАЗВИТИЕ КОКТЕЙЛЬ НОЙ КУЛЬТУРЫ В 1890-х появился термин highball (хайбол) — так обозна- чали коктейли на основе любого дистиллята (крепкого спирт- ного) и безалкогольного «разбавителя». Первая коктейльная вечеринка была устроена в мае 1917 года в США и продлилась всего час — пока гостям не подали ланч. Во времена американского сухого закона (1919—1933) кок- тейли стали особо популярны: спиртное разливали неле- гально в подпольных барах, зачастую качество контрабанд- ного и самодельного алкоголя оставляло желать лучшего, поэтому неприятный привкус маскировали фруктовыми со- ками, медом и прочими отдушками. С другой стороны, кок- тейли «высокой школы» почти забылись: ингредиентов для них не было, да и многие хорошие бармены покинули США. С 1960-х по конец XX века на волне развития неформальных субкультур на первый план вышел несмешанный алкоголь, но в 2000-х началось настоящее «коктейльное возрождение» — Алкофан 10 появилось множество оригинальных и сложных сочетаний. Значимым именем в те времена стал американский бармен Дейл Дегров (Dale Degroff), много сил положивший на",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 5,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__6",
    "text": "воссоз- дание старых рецептов и безукоризненное следование стан- дартам качества. Сейчас словом «коктейль» обозначается любой смешанный напиток — с алкоголем или без — независимо от его «специа- лизации». В эту категорию входят и пунши, и слинги, и хай- болы, и все остальные вариации. Алкофан 11 КЛАССИФИКАЦИЯ КОКТЕЙЛЕЙ ПО ВРЕМЕНИ УПОТРЕБЛЕНИ Я Аперитивы. Подаются до еды, способствуют улучшению аппетита. Как правило, в состав входит крепкий алкоголь, например джин, однако крепость готового коктейля невы- сока, поскольку он не должен вызвать преждевременного опьянения. Дижестивы. Пьют после обильной трапезы, чтобы улуч- шить пищеварение. Обычно эти коктейли крепче апери- тивов, кроме того, могут быть достаточно сладкими, хорошо сочетаться с кофе, сыром или десертом. Any Time (в любое время). Никак не привязаны к приему пищи, их можно пить в любой момент. Несмотря на то, что категория называется «в любое время», коктейли этой группы считаются вечерним алкоголем, преимущественно для вече- ринок. Их не принято пить с утра, без компании или на ходу. ПО КРЕПОСТИ И ОБЪЕМУ Ш оты (Shot Drinks). Сервируются в стопках объемом 40—60 мл, выпиваются залпом. Могут быть слоеными, крепкими, слабыми, некоторые поджигают. Шорт дринки (Short Drinks). Подаются в бокалах объемом 60—160 мл, крепость варьируется от 17 до 45% об. Лонг дринки (Long Drinks). Пьют из высоких бокалов объ- емом 160—300 мл, крепость редко превышает 17% об. Алкофан 12 Горячие коктейли. Немного наособицу стоят горячие ал-",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 6,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__7",
    "text": "когольные коктейли, объем и крепость которых не нормиро- ваны, но обычно градусность не превышает 35% об. Примеры: глинтвейн, пунш, грог и «Кофе по-ирландски». ПО ВКУСУ Daisy (дейзи). В сегда short drinks. Крепкий коктейль с си- ропом, лимонным соком и минеральной водой. Обычно крас- ного цвета. Строго говоря, это стиль, в котором можно по- давать любой 40-градусный напиток: водку, бренди, джин и т. д. Julep (джулеп). Любой освежающий мятный коктейль на основе крепкого алкоголя, разбавленного водой. Cardinal (кардинал). Равные пропорции алкогольной ос- новы и ликера. Collins (коллинз). Лонг дринки, представляющие собой смесь одного несладкого и крепкого алкогольного ингреди- ента, лимонного сока, сахара, содовой. Cobbler (кобблер). Вино или херес с цитрусовым соком и са- харом, фруктами, толченым льдом. Бывают клубничные, ананасовые, кофейные и даже яичные кобблеры. Cooler (кулер). Слабоалкогольный коктейль из крепкой или винной основы с фруктовым соком и имбирным элем (не обя- зательно, но часто). Как понятно из названия, хорошо осве- жают летом. Sangaree (сэнгери). Коктейль с присыпкой из толченого му- скатного ореха. Алкофан 13 Sour (сауэр; от английского sour — «кислый»). Микс алко- гольной основы с соком лимона или лайма, плюс сладкий компонент (ликер или фруктовый сок). Sling (слинг). В состав, кроме алкоголя и соков, обязательно входит вода (минеральная или обычная), градусность обычно невысока. Smash (смэш). Коктейли со свежей мятой, но обычно крепче джулепа, так",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 7,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__8",
    "text": "как в рецептуру не входит вода. Swizzle (суизл, или свизл). Коктейль с биттером. Fizz (физз, от английского ﬁ zz — «шипучка»). Алкогольные миксы с газированной водой или шампанским, главное, чтобы коктейль получился газированным. Fix (фикс). Лонг дринк из нескольких крепких компонентов. Flip (флип). В состав обязательно входит яйцо. Frappe (фраппе). Охлажденный коктейль с молотым льдом, мороженым, сливками и фруктовым сиропом. ВИДЫ ВНЕ КАТЕГОРИЙ Следующи е типы сложно объединить одним признаком. Egg-Nog (эгг-ног). Оригинальное шотландское изобретение: микс алкоголя, сладких ингредиентов, мускатного ореха, яйца и сливок или молока. Oyster (ойстер, или оустер; от английского oyster — «устри ца»). Отрезвляющий антипохмельный коктейль с цельным желт- ком, солью, перцем, острым кетчупом. Highball (хайбол). Любой слабоалкогольный лонг дринк, по- даваемый в высоком стакане (хайболе). Алкофан 14 ОСНОВНЫЕ ИНСТРУМЕНТЫ БАРНОГО ИНВЕНТАРЯ Для приготовления коктейлей требуются специальные приспособления, называемые барным инвентарем. Количе- ство инструментов зависит от поставленных задач и уровня мастерства бармена. Краткое описание основных элементов поможет новичкам сориентироваться при комплектации домашнего бара: что приобрести в первую очередь, а с чем можно подождать до следующей зарплаты. Деление на обязательный и необязательный инвентарь ус- ловно, потому что даже шейкер можно заменить литровой сте- клянной банкой с дырочками в крышке, а готовый коктейль налить в кружку для чая.",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 8,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__9",
    "text": "Но между банальным смешиванием спиртосодержащих жидкостей и приготовлением коктейлей есть разница в подходе к процессу — для бармена важно не только соблюсти пропорции и технологию рецепта, но и сде- лать это красиво, превратив весь процесс в шоу. Без подходя- щего инструментария добиться зрелищности сложно. ОБЯЗАТЕЛЬНЫЙ БАРНЫЙ ИНВЕНТАРЬ 1. Shaker (шейкер; от английского shake — «трясти») — емкость, предназначенная для смешивания ингредиентов (за- частую с разной плотностью). Выделяют два вида шейкеров. Классический (европейский, континентальный, или коблер) состоит из трех металлических элементов: стакана или колбы, крышки (колпачка) и фильтра в виде ситечка, вмонтированного в крышку. Преимущество конструкции в простоте использования, но есть и ряд недостатков. Первый — под воздействием льда металл быстро охлаждается, в результате съемные части Алкофан 15 «прихватываются» друг к другу и разъединить их в нужный момент бывает непросто. Второй — в классическом шейкере лед тает быстрее, поскольку компоненты наливают поверх льда, из-за этого при долгом встряхивании коктейль может получиться водянистым. Бостонский (американский) шейкер — выбор професси- оналов, состоит из двух металлических или стеклянных стаканов для смешивания, которые накладываются друг на друга. При определенной сноровке готовить коктейли бо- стонским шейкером получается быстрее, чем классическим. Второе преимущество — появление воды в коктейле из-за та- яния льда практически исключено, поскольку перед",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 9,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__10",
    "text": "встря- хиванием ингредиенты находятся в стакане без льда. Недостаток — бостонский шейкер можно использовать только с дополнительными инструментами: стрейнером (ситечком) и барной ложкой. Также требуется хотя бы не- большая предварительная подготовка. Если планируете готовить всего несколько коктейлей в не- делю, то для домашнего бара лучше приобрести классиче- ский шейкер, который проще в использовании и смотрится эффектнее. Бостонский больше подходит профессионалам. 2. Стаканы и бокалы. В функциональном плане это два разных вида барного инвентаря. Барные (смесительные) стаканы нужны для смешивания ингредиентов, которые хорошо сочетаются друг с другом, то есть имеют почти одинаковую плотность, поэтому шейкер не требуется. Втрое предназначение — охлаждение готового коктейля. Барные стаканы отличаются между собой материалом (металлические, стеклянные или пластмассовые), объемом (от 350 до 800 мл), формой и огранкой. Последняя характери- стика влияет только на внешний",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 10,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__11",
    "text": "вид.",
    "meta": {
      "source": "9785171169701.pdf",
      "part": 11,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__1",
    "text": "1 РЕЦЕПТЫ ВАШИХ ВКУСНЫХ КОКТЕЙЛЕЙ ДОБРО ПОЖАЛОВАТЬ В МИР УДЕВИТЕЛЬНЫХ ВКУСОВ MONIN, КРАСОТЫ СТЕКЛА LIBBEY, И УДОБСТВА ПРОФЕССИОНАЛЬНОГО ОБОРУДОВАНИЯ ILSA! 4 СЛИВОЧНЫЕ небеса ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 25 мл сироп MONIN «Миндальное печенье» • 40 мл водка • 50 мл сливки 10-11% Налить все ингредиенты в шейкер, добавить 3-4 кубика льда, плотно закрыть и хорошенько потрясти примерно 10 секунд. Перелить в бокал через ситечко. При желании на край бокала в качестве украшения положите печенье макарон, либо любое другое на ваш вкус или сделайте сахарную кромку. Для приготовления сахарной кромки вам понадобятся два блюдца, в одном из которых будет налит лимонный сок, а в другом насыпан сахар. Опустите кромку чаши бокала сначала в сок, а потом в сахар. 5 ЗЕЛЕНый свет ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 10 мл сироп MONIN «Зеленая дыня» • 20 мл сироп MONIN «Тархун» • 40 мл джин • 3 дольки лайма • газированная вода Лайм размять в бокале, сверху положить дробленый лед, налить сиропы и джин, размешать аккуратно длинной ложкой, доложить лед, долить газированную воду и еще раз все размешать. При желании насыпьте в бокал ягоды винограда или положите веточку эстрагона. Для приготовления ледовой крошки используйте либо специальную мельницу для приготовления колотого льда, либо оберните несколько кубиков льда вафельным полотенцем и разбейте их через ткань молоточком или скалкой. 6 ирландский десерт ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: • 20",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 1,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__2",
    "text": "мл сироп MONIN «Миндальное печенье» • 30 мл ликер бейлиз • 100 мл молоко • 1 эспрессо Налить в бокал сироп, сверху аккуратно вылить бейлиз, молоко вспенить и налить слоем на бейлиз. Сверху налить свежесваренный эспрессо. Если у вас нет приспособлений для вспенивания молока попробуйте данные способы: • поставьте жирное молоко в ковше на огонь, и аккуратно, чтобы не обжечься, взбивайте его миксером. Пена считается готовой, когда вся состоит из мелких пузырей. • налейте во френч-пресс молоко, предварительно подогретое до 60-70° С. Закройте колбу крышкой и быстро двигайте поршень, опуская фильтр до дна и поднимая его до поверхности молока. Продолжайте взбивать молоко около минуты, пока оно не увеличится в объеме в полтора-два раза. Выньте поршень и дайте молоку постоять секунд 30. Идеальная пенка – глянцевая, однородная, без крупных пузырьков. Вместо эспрессо используйте 50 мл крепкого кофе. сложность приготовления 7 СНЕжный лес ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 20 мл сироп MONIN «Миндальное печенье» • 10 мл сироп MONIN «Черный лес» • 50 гр мороженое • 150 мл молоко Все компоненты поместить в блендер, и взбивать до однородной массы, после чего перелить в бокал. Коктейль сверху можно присыпать какао порошком. С молоком и мороженым подобным образом так же можно готовить коктейли с любыми ароматами MONIN на ваш вкус. 8 Летний бриз ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 30 мл сироп MONIN «Тархун» • 2 дольки апельсина • 2 дольки",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 2,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__3",
    "text": "лимона • 100 мл светлого пива Размять в бокале дольки фруктов, налить сироп и размешать. Долить холодным пивом. В светлое пиво можно так же добавлять сиропы MONIN «Гренадин», «Черная смородина», «Ясменник»; в тёмное пиво — сироп MONIN «Инжир». 9 ДЫННЫЙ ШОТ ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 20 мл сироп MONIN «Зеленая дыня» • 5 мл лимонный сок • 25 мл водка • 1 ягода коктейльной вишни Налить в стопку сироп, сверху выдавить лимонный сок, положить аккуратно ягоду вишни и налить по ложке водку, чтобы получились слои. Такие шоты пьются залпом. При желании можно использовать любой сироп, а так же сразу несколько, выкладывая их слоями один на другой. На ваш вкус водку можно заменить на ром или текилу. Попробуйте так же пряный острый шот с MONIN «Черный лес», добавив пару капель тобаско поверх слоя с сиропом. 10 оранж брамбл ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 20 мл сироп MONIN «Миндальное печенье» • 1/2 мандарина • 50 мл виски • перец чили на кончике ножа Мандарин размять в шейкере, добавить оставшиеся ингредиенты. Закрыть шейкер крышкой и тщательно встряхнуть 10 секунд. Перелить в бокал, наполненный колотым льдом через сито. Для украшения в бокал можно положить дольки мандарина. Интересного эффекта можно добиться, ароматизировав края бокала цедрой. Для этого сдавите цедру над бокалом с коктейлем так, чтобы из нее брызнул сок, полный эфирных масел, или потрите кусочком цедры непосредственно край бокала. 11 мистер но ПРИГОТОВЛЕНИЕ:",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 3,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__4",
    "text": "ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 20 мл сироп MONIN «Зеленая дыня» • 15 мл сироп MONIN «Тархун» • 20 мл сок лимона • 60 мл яблочный сок • газированная вода Все ингредиенты кроме газированной воды налить в шейкер, добавить 3-4 кубика льда и тщательно встряхнуть 10 секунд. После перелить в бокал наполненный льдом и долить газированной водой. Можете украсить получившийся коктейль веточкой эстрагона или долькой дыни. 12 Китайский новый год ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 30 мл сироп MONIN «Зеленая дыня» • 10 мл сок лимона • 125 мл сухого игристого вина Сироп налить в бокал, сверху налить сок лимона и аккуратно долить игристым, чтобы получились слои. В шампанское и игристые вина можно добавлять любые ягодные и фруктовые сиропы по вкусу. 13 фруктовый чай с сиропом ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 30 мл сироп MONIN • фрукты • чай Размять дольки любых фруктов по вашему вкусу (апельсины, лимоны, мандарины, яблоки и т.д.) в кружке, залить зеленым или черным чаем, добавить сироп. Вместо фруктов можете использовать любые свежие или замороженные ягоды, добавлять пряности по вкусу, а так же любые сиропы MONIN с ароматами ягод, фруктов и пряностей. Для приготовления айс-ти заранее остудите заваренный чай и влейте в бокал со льдом. 14 кофе с сиропом ПРИГОТОВЛЕНИЕ: ИНГРИДИЕНТЫ: СОВЕТ: сложность приготовления • 30 мл сироп MONIN «Миндальное Печенье» или «Черный лес» • кофе • молоко Приготовьте ваш любимый кофе, вместо",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 4,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__5",
    "text": "сахара налив в него любой понравившийся сироп. Если вы пьете кофе без молока, уменьшите порцию сиропа вдвое. С кофе так же хорошо сочетаются сиропы MONIN с ароматами кондитерских изделий, орехов, черных ягод и пряностей. ИМПровизируйте! Добавляйте сиропы ко всем напиткам которые вам нравятся, дейлате коктейли на основе молока, сливок, чая, кофе, газированной воды, любого алкоголя и вашей фантазии! ДАВАЙТЕ ДЕЛАТЬ ВКУСНЫМИ ПРОСТЫЕ ВЕЩИ! С любовью, ваш Комплекс-Бар! 16",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 5,
      "file_type": ".pdf"
    }
  },
  {
    "id": "cocktail_book.pdf__6",
    "text": "www.complexbar.ru",
    "meta": {
      "source": "cocktail_book.pdf",
      "part": 6,
      "file_type": ".pdf"
    }
  },
  {
    "id": "9785171169701.pdf__0",
    "text": "Содержимое файла 9785171169701.pdf",
    "meta": {
      "source": "9785171169701.pdf",
      "chunk": 0,
      "total_chunks": 1,
      "processed_at": "2025-09-23T22:54:15.292091"
    }
  },
  {
    "id": "cocktail_book.pdf__0",
    "text": "Содержимое файла cocktail_book.pdf",
    "meta": {
      "source": "cocktail_book.pdf",
      "chunk": 0,
      "total_chunks": 1,
      "processed_at": "2025-09-23T22:54:18.774479"
    }
  }
]